Repository: endlessm/eos-knowledge-lib
Catalog: po/*.po
Languages: cs, ms, nl, ru, sl

source: Oops! No content.
cs: Jejda! Žádný obsah.
ms: Alamak! Tiada apa-apa kandungan.
nl: Oeps! Geen inhoud.
ru: Упс! Ничего нет.
sl: Oops! Ni vsebine.

source: The application could not find content to show. Please uninstall and re-install the application from the App Center.
cs: Aplikaci se nepodařilo nalézt obsah, který zobrazit. Odinstalujte ji a znovu nainstalujte v centru aplikací.
ms: Aplikasi tidak menemui apa-apa kandungan untuk dipaparkan. Sila nyahpasang dan pasang-semula aplikasi melalui Pusat Apl.
nl: De app kan geen te tonen inhoud vinden. Herinstalleer de app via de app-winkel.
ru: Приложению не удалось найти содержимое для отображения. Пожалуйста, удалите и переустановите приложение из Центра приложений.
sl: Aplikacija ni mogla najti vsebine za prikaz. Prosim odstranite in znova namestite aplikacijo iz Centera Aplikacij.

source: Open App Center
cs: Otevřít Centrum aplikací
ms: Buka Pusat Aplikasi
nl: App-winkel openen
ru: Открыть Центр приложений
sl: Odprite Center Aplikacij

source: Close
cs: Zavřít
ms: Tutup
nl: Sluiten
ru: Закрыть
sl: Zapri

source: Next Article
cs: Následující článek
ms: Artikel Berikutnya
nl: Volgend artikel
ru: Следующая статья
sl: Naslednji Članek

source: Previous Article
cs: Předchozí článek
ms: Artikel Terdahulu
nl: Vorig artikel
ru: Предыдущая статья
sl: Prejšnji Članek

source: Oops! There was an error.
cs: Jejda! Došlo k chybě.
ms: Alamak! Ada ralat berlaku.
nl: Oeps! Er is een fout opgetreden.
ru: Упс! Произошла ошибка.
sl: Oops! Prišlo je do napake.

source: Download support info
cs: Stáhnout informace pro podporu
ms: Muat turun maklumat sokongan
nl: Ondersteuningsinformatie downloaden
ru: Скачать информацию о поддержке
sl: Prenesite informacije o podpori

source: Click here to download a file with information that will help us track down the problem.
cs: Kliknutím sem si stáhněte soubor s informacemi, které vývojářům pomohou vysledovat příčinu problému.
ms: Klik di sini untuk memuat turun fail dengan maklumat yang dapat membantu kami menjejak masalah tersebut.
nl: Klik hier om een bestand te downloaden met informatie die ons helpt het probleem op te lossen.
ru: Нажмите здесь, чтобы скачать файл с информацией, которая поможет нам отследить проблему.
sl: Kliknite tukaj za prenos datoteke z informacijami, ki nam bodo pomagale najti težavo.

source: We recommend that you: Check your spelling Try other words that mean the same thing Try using more general words
cs: Doporučujeme abyste: Zkontrolovali překlepy Vyzkoušeli jiná slova, která znamenají totéž (synonyma) Vyzkoušejte obecnější dotaz
ms: Kami menyarankan anda: Periksa ejaan anda Cuba perkataan lain yang seerti Cuba menggunakan perkataan-perkataan lebih umum
nl: We raden aan: -om je spelling te controleren; -om andere woorden met dezelfde betekenis te proberen; -om algemenere woorden te proberen.
ru: Мы рекомендуем вам: Проверьте правильность написания Попробуйте другие слова, которые означают то же самое Попробуйте использовать более общие слова
sl: Priporočamo, da: Preverite črkovanje Poskusite druge besede, ki pomenijo isto stvar Poskusite uporabiti splošnejše besede

source: Home
cs: Domů
ms: Rumah
nl: Startpagina
ru: Главная
sl: Domov

source: View the license
cs: Zobrazit licenci
ms: Lihat lesen
nl: Licentie bekijken
ru: Просмотреть лицензию
sl: Poglej si licenco

source: Copy
cs: Kopírovat
ms: Salin
nl: Kopiëren
ru: Скопировать
sl: Kopiraj

source: Content taken from {blog-link}.
cs: Obsah převzat z {blog-link}.

source: Results were found for “%s”
cs: Výsledky nalezené pro „%s“
ms: Keputusan ditemui bagi "%s"
nl: Er zijn resultaten gevonden voor "%s"
ru: Были найдены результаты для "%s"
sl: Rezultati so bili najdeni za "%s"

source: Shared from Endless
cs: Sdíleno od Endless
ms: Dikongsi daripada Endless
nl: Gedeeld vanaf Endless
sl: Deljeno od Endless

source: %s:%s minute
cs: %s:%s minuta
ms: %s:%s minit
nl: %s:%s minuut
ru: %s:%s минута
sl: %s:%s minut

source: %d item
cs: %d položka
ru: %d элемент
sl: %d predmet

source: All Categories
cs: Všechny kategorie
ms: Semua Kategori
nl: Alle categorieën
ru: Все категории
sl: Vse Kategorije

source: Search results for “%s”
cs: Výsledky hledání pro „%s“
ms: Hasil gelintar bagi "%s"
nl: Zoekresultaten voor "%s"
ru: Результаты поиска для "%s"
sl: Rezultati iskanja "%s"

source: Results for “%s”
cs: Výsledky pro „%s“
ms: Keputusan bagi "%s"
nl: Resultaten voor "%s"
ru: Результаты для "%s"
sl: Rezultati za "%s"

source: See more
cs: Zobrazit více
ms: Lihat lagi
nl: Meer bekijken
ru: Смотреть еще
sl: Poglej več

source: We're sorry, there are no results that match your search.
cs: Je nám líto, ale žádné další výsledky, odpovídající vašemu vyhledávání.
ms: Mohon maaf, tiada keputusan yang sepadan dengan penggelintaran anda.
nl: Sorry, er zijn geen resultaten die overeenkomen met je zoekopdracht.
ru: Нам жаль, но нет результатов, соответствующих вашему поиску.
sl: Žal ni rezultatov, ki se ujemajo z vašim iskanjem.

source: SEE ALL CATEGORIES
cs: ZOBRAZIT VŠECHNY KATEGORIE
ms: LIHAT SEMUA KATEGORI
nl: ALLE CATEGORIEËN BEKIJKEN
ru: СМОТРЕТЬ ВСЕ КАТЕГОРИИ
sl: POGLEJ VSE KATEGORIJE

source: HOME
cs: DOMŮ
ms: RUMAH
nl: STARTPAGINA
ru: ГЛАВНАЯ
sl: DOMOV

source: Placeholder
cs: Zástupné vyjádření
ms: Pemegang Tempat
nl: Opvulling
sl: Nositelj

source: by {author}
cs: od {author}
ms: mengikut {author}
nl: door {author}
ru: {author}
sl: od {author}

source: and
cs: a
ms: dan
nl: en
ru: и
sl: in

source: See more results
cs: Zobrazit více výsledků
ms: Lihat lagi keputusan
nl: Meer resultaten bekijken
ru: Посмотреть больше результатов
sl: Oglejte si več rezultatov

source: Retry
cs: Zkusit znovu
ms: Cuba lagi
nl: Opnieuw
ru: Повторить
sl: Poskusite znova

source: Please sign in again to share this link
cs: Pro sdílení tohoto odkazu se prosím znovu přihlaste
ms: Sila daftar masuk sekali lagi untuk kongsikan pautan ini
nl: Log opnieuw in om deze link te delen
ru: Пожалуйста, войдите снова, чтобы поделиться этой ссылкой
sl: Ponovno se prijavite, če želite dati to povezavo v skupno rabo

source: Sign In
cs: Přihlásit se
ms: Daftar masuk
nl: Inloggen
ru: Войти
sl: Prijava

source: Please sign in to share this link
cs: Pro sdílení tohoto odkazu se prosím přihlaste
ms: Sila daftar masuk untuk kongsikan pautan ini
nl: Log in om deze link te delen
ru: Пожалуйста, войдите, чтобы поделиться этой ссылкой
sl: Prijavite se, če želite dati to povezavo v skupno rabo

source: Highlights
ms: Sorotan
nl: Uitgelicht
ru: Основные сведения
sl: Poudarki
