Repository: endlessm/eos-knowledge-lib
Catalog: data/preset/po/*.po
Languages: de, hi, ms, sq, th, zh_tw

source: Sorry, there are no results that match your search.
de: Entschuldigen Sie, aber es gibt kein Ergebnis für Ihre Suche.
hi: क्षमा करें, आपकी खोज से मिलते-जुलते कोई परिणाम मौजूद नहीं हैं.
ms: Mohon maaf, tiada keputusan yang sepadan dengan penggelintaran anda.
sq: Na vjen keq, nuk ka rezultate që përputhen me kërkimin tuaj.
th: ขออภัย ไม่มีผลลัพธ์ที่ตรงกับคำค้นหาของคุณ
zh_tw: 很抱歉，找不到符合搜尋條件的結果。

source: Latest posts
de: Neueste Einträge
hi: नवीनतम पोस्ट
ms: Hantaran terkini
sq: Mesazhet e fundit
th: โพสต์ล่าสุด
zh_tw: 最新文章

source: Related posts
de: Verwandte Einträge
hi: संबंधित पोस्ट
ms: Hantaran berkaitan
sq: Mesazhet të ngjashme
th: โพสต์ที่เกี่ยวข้อง
zh_tw: 相關文章

source: Browse by topic
de: Nach Thema stöbern
hi: विषय के आधार पर ब्राउज़ करें
ms: Layar mengikut tajuk
sq: Shfletoni sipas temës
th: ค้นหาตามหัวข้อ
zh_tw: 依主題瀏覽

source: Next Article
de: Nächter Artikel
hi: अगला आलेख
ms: Artikel Berikutnya
sq: Artikulli Tjetër
th: บทความถัดไป
zh_tw: 下一篇文章

source: You might be interested in...
de: Folgndes könnte Sie auch interessieren...
hi: आपकी निम्न में रुचि हो सकती है...
ms: Anda mungkin berminat dengan...
sq: Ju mund të jeni të interesuar në...
th: คุณอาจสนใจ...
zh_tw: 您可能對以下項目有興趣...

source: See more from %s
de: Sehen Sie mehr von 1%s
hi: %s की ओर से अधिक देखें
ms: Lihat lagi menerusi %s
sq: Shihni më shumë nga %s
th: ดูเพิ่มเติมจาก %s
zh_tw: 察看來自 %s 的更多資訊

source: See more categories
de: Sehen Sie mehr Kategorien
hi: अधिक श्रेणियाँ देखें
ms: Lihat lagi kategori
sq: Shihni më shumë kategori
th: ดูหมวดหมู่อื่นๆ
zh_tw: 看更多類別

source: You might also be interested in...
de: Folgendes könnte Sie auch interessieren...
ms: Anda juga mungkin berminat dengan...
sq: Ju gjithashtu mund të jeni të interesuar në...

source: See more
de: Sehen Sie mehr
hi: अधिक देखें
ms: Lihat lagi
sq: Shiko me shume

source: you might be interested in...
de: folgendes könnte Sie auch interessieren
hi: आपकी निम्न में रुचि हो सकती है...
ms: Anda mungkin berminat dengan...
sq: ju mund të jeni të interesuar në...
th: คุณอาจสนใจ...
zh_tw: 你可能會感興趣...

source: other news
de: andere Neuigkeiten
hi: अन्य समाचार
ms: lain-lain berita
sq: lajme të tjera
th: ข่าวสารอื่นๆ
zh_tw: 其它新聞
